
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "αρχεία"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "αρχεία";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "αρχεία"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "αρχεία";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "διάρθρωση βιβλιοθήκης"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "διάρθρωση βιβλιοθήκης";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "διάρθρωση βιβλιοθήκης"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "διάρθρωση βιβλιοθήκης";

/* Class = "NSTableColumn"; headerCell.title = "Όνομα"; ObjectID = "538"; */
"538.headerCell.title" = "Όνομα";

/* Class = "NSMenuItem"; title = "Πίσω"; ObjectID = "582"; */
"582.title" = "Πίσω";

/* Class = "NSMenuItem"; title = "Εμπρός"; ObjectID = "583"; */
"583.title" = "Εμπρός";

/* Class = "NSMenuItem"; title = "Νέος φάκελος"; ObjectID = "585"; */
"585.title" = "Νέος φάκελος";

/* Class = "NSTableColumn"; headerCell.title = "Άλμπουμ"; ObjectID = "605"; */
"605.headerCell.title" = "Άλμπουμ";

/* Class = "NSTableColumn"; headerCell.title = "Διάρκεια"; ObjectID = "606"; */
"606.headerCell.title" = "Διάρκεια";

/* Class = "NSTableColumn"; headerCell.title = "Μέγεθος"; ObjectID = "607"; */
"607.headerCell.title" = "Μέγεθος";

/* Class = "NSTableColumn"; headerCell.title = "Καλλιτέχνης"; ObjectID = "608"; */
"608.headerCell.title" = "Καλλιτέχνης";

/* Class = "NSWindow"; title = "Δημιουργία νέου θέματος"; ObjectID = "626"; */
"626.title" = "Δημιουργία νέου θέματος";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "όνομα θέματος"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "όνομα θέματος";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "αναπαραγωγή"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "αναπαραγωγή";

/* Class = "NSButton"; ibShadowedToolTip = "Αναπαραγωγή/Σίγαση ήχου"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Αναπαραγωγή/Σίγαση ήχου";

/* Class = "NSButtonCell"; title = "Εφαρμογή"; ObjectID = "100448"; */
"100448.title" = "Εφαρμογή";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Εισάγετε το όνομα του νέου θέματος:"; ObjectID = "100628"; */
"100628.title" = "Εισάγετε το όνομα του νέου θέματος:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100632"; */
"100632.title" = "OK";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "100633"; */
"100633.title" = "Ακύρωση";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "λειτουργία προβολής"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "λειτουργία προβολής";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "L"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "L";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Προβολή εικονιδίων"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Προβολή εικονιδίων";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "Προβολή λίστας"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Προβολή λίστας";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Μέγεθος"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Μέγεθος";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "αναζήτηση/ζουμ"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "αναζήτηση/ζουμ";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Προσθήκη φακέλου"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Προσθήκη φακέλου";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Αναζήτηση"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Αναζήτηση";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Ζουμ"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Ζουμ";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "αναζήτηση στρώσης"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "αναζήτηση στρώσης";

/* Class = "NSSearchFieldCell"; placeholderString = "Αναζήτηση"; ObjectID = "300560"; */
"300560.placeholderString" = "Αναζήτηση";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Προβολή ψευδοεικόνας"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Προβολή ψευδοεικόνας";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Προβολή κουμπιών αναπαραγωγής προεπισκόπησης"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Προβολή κουμπιών αναπαραγωγής προεπισκόπησης";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "Στοιχείο 1";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "Στοιχείο 1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "μετάβαση πίσω εμπρός"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "μετάβαση πίσω εμπρός";
